src/main/resources/operation/IncluirDocumentoIN.xml

<soapenv:Envelope xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
	xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
	xmlns:sei="Sei" xmlns:soapenc="http://schemas.xmlsoap.org/soap/encoding/">
	<soapenv:Header />
	<soapenv:Body>
		<sei:incluirDocumento soapenv:encodingStyle="http://schemas.xmlsoap.org/soap/encoding/">
			<SiglaSistema xsi:type="xsd:string">PARAM_1</SiglaSistema>
			<IdentificacaoServico xsi:type="xsd:string">PARAM_2</IdentificacaoServico>
			<IdUnidade xsi:type="xsd:string">PARAM_3</IdUnidade>
			PARAM_4
		</sei:incluirDocumento>
	</soapenv:Body>
</soapenv:Envelope>